/* No comment provided by engineer. */
"%@ Feeds" = "%@ Feeds";

/* No comment provided by engineer. */
"%@ feeds use insecure web addresses." = "%@ feeds use insecure web addresses.";

/* No comment provided by engineer. */
"%@ items in %@ feeds" = "%1$@ items in %2$@ feeds";

/* No comment provided by engineer. */
"%@ items in %@ feeds, %@ unread" = "%1$@ items in %2$@ feeds, %3$@ unread";

/* No comment provided by engineer. */
"%@ New Page" = "%@ New Page";

/* No comment provided by engineer. */
"%@ of %@ Updated" = "%1$@ of %2$@ Updated";

/* No comment provided by engineer. */
"%@ pages with %@ feeds added to profile." = "%1$@ pages with %2$@ feeds added to profile.";

/* No comment provided by engineer. */
"%@ Records" = "%@ Records";

/* No comment provided by engineer. */
"%@ Unread" = "%@ Unread";

/* No comment provided by engineer. */
"%@ with Unread" = "%@ with Unread";

/* No comment provided by engineer. */
"1 Feed" = "1 Feed";

/* No comment provided by engineer. */
"1 feed uses an insecure web address." = "1 feed uses an insecure web address.";

/* No comment provided by engineer. */
"1 Record" = "1 Record";

/* No comment provided by engineer. */
"A critical error occurred. Restart to try again." = "A critical error occurred. Restart to try again.";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Add by Web Address" = "Add by Web Address";

/* No comment provided by engineer. */
"Add Feed" = "Add Feed";

/* No comment provided by engineer. */
"Add Profile" = "Add Profile";

/* No comment provided by engineer. */
"Add to %@" = "Add to %@";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All content within will be removed." = "All content within will be removed.";

/* No comment provided by engineer. */
"All feeds use secure web addresses." = "All feeds use secure web addresses.";

/* No comment provided by engineer. */
"All profiles will be removed. Default settings will be restored." = "All profiles will be removed. Default settings will be restored.";

/* No comment provided by engineer. */
"All Read" = "All Read";

/* No comment provided by engineer. */
"Analyzing…" = "Analyzing…";

/* No comment provided by engineer. */
"Appearance" = "Appearance";

/* No comment provided by engineer. */
"Application Error" = "Application Error";

/* No comment provided by engineer. */
"Blend" = "Blend";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot be blank" = "Cannot be blank";

/* No comment provided by engineer. */
"Changes will be applied on next refresh." = "Changes will be applied on next refresh.";

/* No comment provided by engineer. */
"Check for HTTPS" = "Check for HTTPS";

/* No comment provided by engineer. */
"Checking for New Items…" = "Checking for New Items…";

/* No comment provided by engineer. */
"Choose Icon" = "Choose Icon";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear Cache" = "Clear Cache";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Compressed" = "Compressed";

/* No comment provided by engineer. */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy Link" = "Copy Link";

/* No comment provided by engineer. */
"Could not be parsed" = "Could not be parsed";

/* No comment provided by engineer. */
"Create a New Profile" = "Create a New Profile";

/* No comment provided by engineer. */
"Customization" = "Customization";

/* No comment provided by engineer. */
"Dark" = "Dark";

/* No comment provided by engineer. */
"Deck" = "Deck";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Enter a RSS, Atom, or JSON Feed URL." = "Enter a RSS, Atom, or JSON Feed URL.";

/* No comment provided by engineer. */
"Enter a search term." = "Enter a search term.";

/* No comment provided by engineer. */
"Enter Reader Mode" = "Enter Reader Mode";

/* No comment provided by engineer. */
"Expanded" = "Expanded";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Export OPML" = "Export OPML";

/* No comment provided by engineer. */
"Extra" = "Extra";

/* No comment provided by engineer. */
"Feed Deleted" = "Feed Deleted";

/* No comment provided by engineer. */
"Feed Empty" = "Feed Empty";

/* No comment provided by engineer. */
"Feed Settings" = "Feed Settings";

/* No comment provided by engineer. */
"Feeds" = "Feeds";

/* No comment provided by engineer. */
"Feeds will be updated to use HTTPS if available." = "Feeds will be updated to use HTTPS if available.";

/* No comment provided by engineer. */
"First choose an OPML file to add feeds from. Pick pages to import next." = "First choose an OPML file to add feeds from. Pick pages to import next.";

/* No comment provided by engineer. */
"Forever" = "Forever";

/* No comment provided by engineer. */
"Found %@ result for “%@”" = "Found %1$@ result for “%2$@”";

/* No comment provided by engineer. */
"Found %@ results for “%@”" = "Found %1$@ results for “%2$@”";

/* No comment provided by engineer. */
"Gadgets" = "Gadgets";

/* No comment provided by engineer. */
"Get Started" = "Get Started";

/* No comment provided by engineer. */
"Go to Item" = "Go to Item";

/* No comment provided by engineer. */
"Hide Bylines" = "Hide Bylines";

/* No comment provided by engineer. */
"Hide Images" = "Hide Images";

/* No comment provided by engineer. */
"Hide Teasers" = "Hide Teasers";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"https://den.io" = "https://den.io";

/* No comment provided by engineer. */
"https⁣://example.com/feed.xml" = "https⁣://example.com/feed.xml";

/* No comment provided by engineer. */
"Icon" = "Icon";

/* No comment provided by engineer. */
"If you have used the app before then synchronization could be in progress. Please wait a minute." = "If you have used the app before then synchronization could be in progress. Please wait a minute.";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Complete" = "Import Complete";

/* No comment provided by engineer. */
"Import Error" = "Import Error";

/* No comment provided by engineer. */
"Import Pages" = "Import Pages";

/* No comment provided by engineer. */
"In Background" = "In Background";

/* No comment provided by engineer. */
"Inbox" = "Inbox";

/* No comment provided by engineer. */
"Item Deleted" = "Item Deleted";

/* No comment provided by engineer. */
"Item Limit: %@" = "Item Limit: %@";

/* No comment provided by engineer. */
"Keep" = "Keep";

/* No comment provided by engineer. */
"Latest" = "Latest";

/* No comment provided by engineer. */
"Light" = "Light";

/* No comment provided by engineer. */
"Links" = "Links";

/* No comment provided by engineer. */
"Load Demo Pages" = "Load Demo Pages";

/* No comment provided by engineer. */
"Loading…" = "Loading…";

/* No comment provided by engineer. */
"Looking for HTTPS versions…" = "Looking for HTTPS versions…";

/* No comment provided by engineer. */
"Mark All Read" = "Mark All Read";

/* No comment provided by engineer. */
"Mark All Unread" = "Mark All Unread";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"Move" = "Move";

/* No comment provided by engineer. */
"Must begin with “http://” or “https://”" = "Must begin with “http://” or “https://”";

/* No comment provided by engineer. */
"Must not contain spaces" = "Must not contain spaces";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Network Offline" = "Network Offline";

/* No comment provided by engineer. */
"New Page" = "New Page";

/* No comment provided by engineer. */
"No common subjects were found in item titles." = "No common subjects were found in item titles.";

/* No comment provided by engineer. */
"No Data" = "No Data";

/* No comment provided by engineer. */
"No Feeds" = "No Feeds";

/* No comment provided by engineer. */
"No Items" = "No Items";

/* No comment provided by engineer. */
"No items to display." = "No items to display.";

/* No comment provided by engineer. */
"No Pages Available" = "No Pages Available";

/* No comment provided by engineer. */
"No Problems" = "No Problems";

/* No comment provided by engineer. */
"No Profiles Found" = "No Profiles Found";

/* No comment provided by engineer. */
"No Results" = "No Results";

/* No comment provided by engineer. */
"No Unread Results" = "No Unread Results";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Nothing Trending" = "Nothing Trending";

/* No comment provided by engineer. */
"One Month" = "One Month";

/* No comment provided by engineer. */
"One Week" = "One Week";

/* No comment provided by engineer. */
"One Year" = "One Year";

/* No comment provided by engineer. */
"Open in Browser" = "Open in Browser";

/* No comment provided by engineer. */
"Or drag and drop a feed URL, or open a syndication link, or use the web extension to discover feeds on websites." = "Or drag and drop a feed URL, or open a syndication link, or use the web extension to discover feeds on websites.";

/* No comment provided by engineer. */
"Or import feeds in %@ Settings." = "Or import feeds in %@ Settings.";

/* No comment provided by engineer. */
"Page" = "Page";

/* No comment provided by engineer. */
"Page Deleted" = "Page Deleted";

/* No comment provided by engineer. */
"Page Emtpy" = "Page Emtpy";

/* No comment provided by engineer. */
"Page Menu" = "Page Menu";

/* No comment provided by engineer. */
"Page Settings" = "Page Settings";

/* No comment provided by engineer. */
"Pages" = "Pages";

/* No comment provided by engineer. */
"Preferred Style" = "Preferred Style";

/* No comment provided by engineer. */
"Press %@ + R to Refresh" = "Press %@ + R to Refresh";

/* No comment provided by engineer. */
"Preview Image" = "Preview Image";

/* No comment provided by engineer. */
"Previews" = "Previews";

/* No comment provided by engineer. */
"Profile Empty" = "Profile Empty";

/* No comment provided by engineer. */
"Profile Settings" = "Profile Settings";

/* No comment provided by engineer. */
"Profiles" = "Profiles";

/* No comment provided by engineer. */
"Pull to Refresh" = "Pull to Refresh";

/* No comment provided by engineer. */
"Recovery Period: %@ hours" = "Recovery Period: %@ hours";

/* No comment provided by engineer. */
"Recovery Period: %@ minutes" = "Recovery Period: %@ minutes";

/* No comment provided by engineer. */
"Refresh" = "Refresh";

/* No comment provided by engineer. */
"Refresh Error" = "Refresh Error";

/* No comment provided by engineer. */
"Refresh to fetch content." = "Refresh to fetch content.";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Reset Everything" = "Reset Everything";

/* No comment provided by engineer. */
"Retaining history for long periods may adversely affect performance." = "Retaining history for long periods may adversely affect performance.";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Searching %@" = "Searching %@";

/* No comment provided by engineer. */
"Security" = "Security";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Select File" = "Select File";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Showcase" = "Showcase";

/* No comment provided by engineer. */
"Six Months" = "Six Months";

/* No comment provided by engineer. */
"Status Unavailable" = "Status Unavailable";

/* No comment provided by engineer. */
"Switch" = "Switch";

/* No comment provided by engineer. */
"System" = "System";

/* No comment provided by engineer. */
"System web browser in use. \"Enter Reader Mode\" will be ignored." = "System web browser in use. \"Enter Reader Mode\" will be ignored.";

/* No comment provided by engineer. */
"The operation did not complete successfully." = "The operation did not complete successfully.";

/* No comment provided by engineer. */
"Theme" = "Theme";

/* No comment provided by engineer. */
"Three Months" = "Three Months";

/* No comment provided by engineer. */
"Thumbnail" = "Thumbnail";

/* No comment provided by engineer. */
"Tint" = "Tint";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Trend Deleted" = "Trend Deleted";

/* No comment provided by engineer. */
"Trending" = "Trending";

/* No comment provided by engineer. */
"Two Weeks" = "Two Weeks";

/* No comment provided by engineer. */
"Unable to fetch content." = "Unable to fetch content.";

/* No comment provided by engineer. */
"Unable to parse content." = "Unable to parse content.";

/* No comment provided by engineer. */
"Unopenable" = "Unopenable";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"Updated %@" = "Updated %@";

/* No comment provided by engineer. */
"Updated at %@" = "Updated at %@";

/* No comment provided by engineer. */
"Updated Just Now" = "Updated Just Now";

/* No comment provided by engineer. */
"Use System Web Browser" = "Use System Web Browser";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Web Address" = "Web Address";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"When Activated" = "When Activated";

